
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "295"; */
"295.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Servidor de connexió:"; ObjectID = "300"; */
"300.title" = "Servidor de connexió:";

/* Class = "NSButtonCell"; title = "Utilitza sempre un proxy per les transferències"; ObjectID = "301"; */
"301.title" = "Utilitza sempre un proxy per les transferències";

/* Class = "NSTextFieldCell"; title = "Servidor proxy AOL:"; ObjectID = "303"; */
"303.title" = "Servidor proxy AOL:";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "306"; */
"306.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Teclejant:"; ObjectID = "307"; */
"307.title" = "Teclejant:";

/* Class = "NSButtonCell"; title = "Mostra als altres que estic escrivint"; ObjectID = "308"; */
"308.title" = "Mostra als altres que estic escrivint";

/* Class = "NSButtonCell"; title = "Deixa que es vegi el meu estat des d'Internet"; ObjectID = "309"; */
"309.title" = "Deixa que es vegi el meu estat des d'Internet";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Fes servir l'encriptació sempre"; ObjectID = "313"; */
"313.title" = "Fes servir l'encriptació sempre";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Fes servir l'encriptació quan sigui possible"; ObjectID = "315"; */
"315.title" = "Fes servir l'encriptació quan sigui possible";

/* Class = "NSButtonCell"; title = "Sense encriptar"; ObjectID = "316"; */
"316.title" = "Sense encriptar";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "317"; */
"317.title" = "Encriptació:";
